{
  "__data_type": "UTI ",
  "AddCost": {
    "type": "dword",
    "value": 0
  },
  "BaseItem": {
    "type": "int",
    "value": 74
  },
  "Charges": {
    "type": "byte",
    "value": 0
  },
  "Comment": {
    "type": "cexostring",
    "value": ""
  },
  "Cost": {
    "type": "dword",
    "value": 1
  },
  "Cursed": {
    "type": "byte",
    "value": 0
  },
  "DescIdentified": {
    "type": "cexolocstring",
    "value": {
      "4": "Über die Orks - Band I\n\nAus der Feder des Magisters Melchior Dannenberg, der im Jahre 1314 TZ mehrere Monate mittels eines Unsichtbarkeitszaubers unter den Orkclans der westlichen Herzlande lebte und Ihre Kultur erforschte.\nMagister Melchior kehrte von seiner vierten Forschungsreise nicht mehr zurück, vermutlich weil der Verwandlungszaubers, der es Ihm ermöglichte offen unter den Orks zu leben, versagte. Seine Aufzeichnungen konnten dann wenig später von mir, Scholar Drengist Hallbach, im Jahre 1317 geborgen und neu verfasst wurden.\n\nKapitel 1 - Der Ork im Allgemeinen\nOrks sind bereits durch ihre natürliche Physiologie an ein rauhes, gewalttätiges Leben gewöhnt - und wohlgemerkt bestens vorbereitet! Sie bestehen oft als instinktiv handelnde, barbarische Kämpfer, die einem recht chaotischen Verständnis von Ehre und Loyalität folgen. Sie legen meist nicht viel Wert auf ein gesellschaftsfähiges Auftreten und halten ihre Ausrüstung zweckgebunden einfach, aber schlagkräftig.\nZu den Lieblingswaffen der Kämpfer zählen Äxte, Schwerter, Skimitare, Hellebarden, Streitkolben, Keulen und exotische Waffen wie die Kriegssense oder der zweihändigen Doppelaxt.\nFür die Späher (genannt \"Sucher\") der Orks kommen Wurfäxte, Bögen oder Armbrüste in Frage, die jedoch im Gegensatz zu ihren menschlichen und elfischen Gegenstücken von wesentlich minderer Qualität sind.\nEinige Orks, die von den Geistern der orkischen Götter beseelt wurden (siehe dazu mehr im Abschnitt: \"Schamanen\"), verlassen sich meist auf Ritualstäbe oder einfache Stecken. Zudem sind sie meistens mit Opfermessern oder anderen rituellen Gegenständen ausgerüstet, die zu ihrem Götterpatron passen.\nOrks erlangen meist nicht den Meisterschaftsgrad in einer Waffengattung, wie ihn Menschen, Elfen und Zwerge anstreben, doch machen sie diesen Mangel durch ihre Wildheit und körperliche Überlegenheit wett.\n\nKapitel 2 - Orkisches Verhalten\nOrks sind sie sehr streitsüchtig und in ihren Aussagen direkt und ungehobelt. Dankbarkeit wird niemals offen gezeigt und weicht oftmals der bloßen Gier nach Annehmlichkeiten und Vorteilen. Für einen Ork ist es selbstverständlich seine Meinung offen kundzutun und in seinem Selbstverständnis interessiert diese Meinung auch stets Jeden - auch entgegen offensichtlicher Aussagen der Anderen.\nWas Nahrung und Trunk angeht, sind sie ebenso einfach wie anspruchslos. Deftige, fettige Nahrung, zur Not auch roh, wird meist ohne viele Gewürze und aufwendige Zubereitung verschlungen. Besonders scharfe Spirituosen und alkoholische Gemische die jeden Bürgermagen stark beanspruchen würden, sagen den Grünlingen sehr zu.\nGesprächen und Erzählungen der Orks zur Folge schrecken sie auch nicht davor zurück andere Humanoide zu verspeisen oder in Notzeiten gar zum Kannibalismus zu neigen. Dies konnte jedoch in der offenbar gut verpflegten Horde, die ich beobachte, nie belegt werden.\nIn ihrer Lebensweise sind sie ebenso anspruchslos: Viele der Grünhäute können über Monate hinweg in der Wildnis mit Nichts weiter als einer geflickten Decke oder in einer stickigen Höhle kampieren ohne dabei körperlich Schaden zu nehmen. Sollte sich Ihnen jedoch der Luxus eines (meist gewaltsam gestürmten) Gasthauses oder zumindest eines trockenen Unterschlupfes bieten, so wird dieser keineswegs ausgeschlagen. Jeder Bewohner, der jedoch einmal unfreiwillig eine Horde Orks in seinem Haus beherbergt hat, wird sich über die unhygienischen Angewohnnheiten der Grünhäute ärgern. In den seltensten Fälle überlebt ein solcher \"Gastgeber\" eine derartige Beherbergung.\nAn dieser Stelle fällt mir das Schicksals einer jungen Gemeinschaft von Halblingen ein, die ausgerechnet zum Richtfest Ihres neuen Heims von meinen Forschungsssubjekten unerwartet besucht wurden. Doch dies ist eine andere Geschichte.\n\nKapitel 3 - Die Clanstruktur\nEin orkischer Clan setzt sich in der Regel aus verschiedensten Rollen zusammen, die durchaus in der Besetzung wechseln können. Das stets flexible Machtgefüge einer Orkhorde ist geprägt vom zahlreichen Dahinscheiden der einzelnen orkischen Individuuen sowie internen Machtkämpfen. Der Anführer, das Clanoberhaupt wird auch umgangssprachlich: \"Boss\" genannt\nDieser Boss etabliert sich durch rohe Gewalt und einer gesunden Mischung aus Glück und der der richtigen Vorausplanung für die Gruppe. Meist ist es nahezu unmöglich einen Boss von seiner Position diplomatisch zu entfernen, da er sich nach einiger Zeit auf die Loyalität der Krieger verlassen kann und nicht selten einen erfahrenen Schamanen an seiner Seite hat. Dieser Schamane ist maßgeblich an der Machtposition des Bosses beteiligt und kann sich jedoch genauso leicht wieder von Ihr entfernen.\nGenerell scheint es in der Natur eines Orks zu liegen, sich führen zu lassen, was für eine äußerst soziale Empathie der sonst eher als ungebildet wahrgenommenen Wesen, spricht. Da die meisten Orkclans sehr chaotisch organisiert anmuten, ist für den Erfolg eins Clans ein Grundmaß an einfacher, in der Regel einlinienförmiger, Organisation zwingend notwendig. In starken Horden und Clans rotten sich so irgendwann Krieger, Sucher und Schamanen aus rein praktischen Aspekten unter einer ständig modulierbaren Hierarchie zusammen. Diese Führung und Organisation, gilt als erfolgreich, wenn viele Siege davongetragen werden, reichlich Beute gemacht wird und die Grundbedürfnisse der Orks gestillt werden."
    }
  },
  "Description": {
    "type": "cexolocstring",
    "value": {
      "4": ""
    }
  },
  "Identified": {
    "type": "byte",
    "value": 1
  },
  "LocalizedName": {
    "type": "cexolocstring",
    "value": {
      "0": "Über Orks: Band I",
      "4": "Über Orks: Band I"
    }
  },
  "ModelPart1": {
    "type": "byte",
    "value": 70
  },
  "PaletteID": {
    "type": "byte",
    "value": 198
  },
  "Plot": {
    "type": "byte",
    "value": 0
  },
  "PropertiesList": {
    "type": "list",
    "value": []
  },
  "StackSize": {
    "type": "word",
    "value": 1
  },
  "Stolen": {
    "type": "byte",
    "value": 0
  },
  "Tag": {
    "type": "cexostring",
    "value": "CRAFT_buchuberorks1"
  },
  "TemplateResRef": {
    "type": "resref",
    "value": "sw_we_uberork1"
  }
}
